// © Copyright 2004-2008, 2015-2016 HP Development Company, L.P.

TaskName = "Calibrer le saut de ligne";

TransferringProcessTitle = "Transfert du fichier en cours…";
PrintingProcessTitle = "Calibrage en cours…";


PQDTransferringProcessTitle = "Transfert du fichier en cours…";
PQDPrintingProcessTitle = "Impression de la page Diagnostics de la qualité d'impression…";

HSDLineFeedCalibrationTextFieldTitle = "Calibrer le saut de ligne";
HSDInfoTextFieldTitle = "Si vous apercevez des lignes sombres ou des blancs dans le motif du test 3 de la page Diagnostics de la qualité d'impression, sélectionnez Calibrer pour calibrer le saut de ligne.";
HSDGuideTextFieldTitle = "Cliquez sur le bouton Imprimer pour imprimer une copie de la page Diagnostics de la qualité d'impression. Cliquez sur le bouton Calibrer pour calibrer le saut de ligne.";
HSDPrintButtonTitle = "Imprimer";
HSDCalibrateButtonTitle = "Calibrer";
